/* No comment provided by engineer. */
"General" = "常规";

/* No comment provided by engineer. */
"Applications" = "应用程序";

/* No comment provided by engineer. */
"Display Options" = "显示选项";

/* No comment provided by engineer. */
"Network" = "网络";

/* No comment provided by engineer. */
"Logging" = "Logging";

/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"Display" = "显示";

/* No comment provided by engineer. */
"Check for updates automatically" = "自动检查更新";

/* No comment provided by engineer. */
"Check" = "检查";

/* No comment provided by engineer. */
"Start at Login" = "登入时启动";

/* No comment provided by engineer. */
"Display status item in the menubar" = "在菜单栏显示状态项目";

/* No comment provided by engineer. */
"Application" = "应用程序";

/* No comment provided by engineer. */
"Enabled" = "启用";

/* No comment provided by engineer. */
"Configure..." = "Configure…";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Preview" = "预览";

/* No comment provided by engineer. */
"Listen for incoming notifications" = "听取进入的告知";

/* No comment provided by engineer. */
"Allow remote application registration" = "允许应用程序远程注册";

/* No comment provided by engineer. */
"Server password:" = "服务器密码:";

/* No comment provided by engineer. */
"Forward notifications to other computers" = "转发告知到其他计算机";

/* No comment provided by engineer. */
"Use" = "使用";

/* No comment provided by engineer. */
"Computer" = "计算机";

/* No comment provided by engineer. */
"Password" = "密码";

/* No comment provided by engineer. */
"Add computer" = "添加计算机";

/* No comment provided by engineer. */
"Remove computer" = "移除计算机";

/* No comment provided by engineer. */
"Enable logging" = "Enable logging";

/* No comment provided by engineer. */
"Growl Web Site" = "Growl 网站";

/* No comment provided by engineer. */
"Growl Bug Submission" = "Growl Bug 提交";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* No comment provided by engineer. */
"Growl Forum" = "Growl 论坛";
